Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisasioiden_neuvottelupaivilla_esilla_mm__kulttuuripalvelut_ja_sote-_ja_maakuntauudistus.html.tmx
Source language: fin
Languages: sms

source: Saamelaisasioiden neuvottelupäivillä esillä mm. kulttuuripalvelut ja sote- ja maakuntauudistus
sms: Sääʹmaaʹšši saǥstõõllâmpeeiʹvin õuʹdde puʹhttmest odm. kulttuurkääzzkõõzz da sote- da mäddkåʹddoođummuš

source: Saamelaisasioiden neuvottelupäivät järjestetään jälleen 7.-8.11.2019 Helsingissä.
sms: Sääʹmaaʹšši saǥstõõllâmpeeiʹv riâžžât eʹpet 7.-8.11.2019 Heʹlssnest.

source: Vuosittain järjestettävien neuvottelupäivien tarkoituksena on käydä läpi ajankohtaisia saamelaisasioita ministeriöiden virkamiesten ja Saamelaiskäräjien edustajien kesken.
sms: Piirieeʹjji riâššmi saǥstõõllâmpeeiʹvi jorddmõššân lij jieʹlled čõõđ ääiʹjpoddsaž sääʹmaaʹššid ministeriai veʹrǧǧniiʹǩǩi da Sääʹmteeʹǧǧ eeʹttǩeeʹji kõõsk.

source: Ensimmäisenä päivänä on kaikille ministeriöille tarkoitettu yhteinen osuus hallitusohjelman kirjauksista ja niiden toimeenpanosta.
sms: Vuõssmõs peeiʹv lij pukid ministeriaid jurddum õhttsaž vuässõs halltõsprograamm ǩiiʹrjummšin da tõi tiuʹddepiijjmõõžžâst.

source: Neuvottelupäivien aikana keskustellaan Saamelaiskäräjien ehdottamista aiheista niistä vastaavien virkamiesten kanssa.
sms: Saǥstõõllâmpeeiʹvi poodd saǥstõõlât Sääʹmteeʹǧǧ eʹtǩǩeem teeʹmin tõin vaʹstteei veʹrǧǧniiʹǩǩivuiʹm.

source: Tämän vuoden neuvottelupäivillä Saamelaiskäräjien esille tuomat ajankohtaiset teemat ovat kulttuuripalvelut, sote- ja maakuntauudistus sekä matkailu.
sms: Tän eeʹjj saǥstõõllâmpeeiʹvin Sääʹmteeʹǧǧ õuʹdde puʹhttem ääiʹjpoddsaž teeʹm liâ kulttuurkääzzkõõzz, sote- da mäddkåʹddoođummuš di turismm.

source: Kulttuuripalveluissa erityisesti esillä ovat keskusten toiminta ja rahoitus ja Veikkaukseen kohdistuvien leikkausten vaikutus.
sms: Kulttuurkääzzkõõzzin jeäʹrben õuʹdde puʹhttmest liâ kõõskõõzzi tuåimmjummuš da teäggtõs da Veikkaus årra tillʼlõõvi čuõppmõõžži vaaiktõs.

source: Sote-uudistuksessa esillä ovat saamelaisten kielellisten ja kulttuuristen perusoikeuksien ja yhdenvertaisuuden vahvempi toteuttaminen sekä saamelaisten vaikutusmahdollisuuksien ja kulttuuri-itsehallinnon parantaminen.
sms: Sote-oođummšest õuʹdde puʹhttmest liâ saaʹmi ǩiõllʼlaž da kulttuursaž vuâđđvuõiggâdvuõđi da õõut-tääʹssʼsažvuõđ ravvsab čõõđtummuš di saaʹmi vaaiktemvueiʹtlvažvuõđi da kulttuurjiõččvaaldâšm pueʹrummuš.

source: Matkailussa esillä liikamatkailu arktisissa olosuhteissa, turvallisuus- ja resurssikysymykset ja paikallisten äänten kuunteleminen ja huomioiminen.
sms: Turiismast õuʹdde puʹhttmest leiʹǧǧturismm aarktlaž jeällmõõžžâst, staanvuõtt- da resursskõõččmõõžž da pääiklažoummui jiõni kuvddlummuš da lokku välddmõš.

source: Saamelaiskäräjiltä neuvottelupäivään osallistuvat I varapuheenjohtaja Heikki Paltto, II varapuheenjohtaja Tuomas Aslak Juuso, hallituksen jäsen Nilla Tapiola, hallintopäällikkö Pia Ruotsala-Kangasniemi, kulttuurisihteeri Riitta Orti-Berg, elinkeinosihteeri Sarita Kämäräinen ja etäyhteyksien kautta Saamelaiskäräjien virkamiehiä eri sektoreilta.
sms: Sääʹmteeʹǧǧest saǥstõõllâmpeivva vuässâʹtte I vääʹrrsaaǥǥjååʹđteei Heikki Paltto, II vääʹrrsaaǥǥjååʹđteei Tuomas Aslak Juuso, halltõõzz vuäzzlaž Nilla Tapuola, vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, kulttuurpiisar Riitta Orti-Berg, jieʹllemvueʹǩǩpiisar Sarita Kämäräinen da ougglõsõhttvuõđi pääiʹǩ Sääʹmteeʹǧǧ veʹrǧǧneeʹǩǩ jeeʹres sektoorin.

source: Neuvottelupäivät ovat oikeusministeriön ja Saamelaiskäräjien koordinoimat ja järjestetään nyt viidennen kerran.
sms: Saǥstõõllâmpeeiʹv liâ vuõiggâdvuõttministeria da Sääʹmteeʹǧǧ koordinâʹsttem da riâžžât ååʹn viiđad vuâra.

source: Lisätietoja
sms: Lââʹssteâđ

source: I varapuheenjohtaja Heikki Paltto, puh. 040 756 9075, heikki.paltto(at)samediggi.fi
sms: I vääʹrrsaaǥǥjååʹđteei Heikki Paltto, teʹl. 040 756 9075, heikki.paltto(at)samediggi.fi

source: II varapuheenjohtaja Tuomas Aslak Juuso, puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
sms: II vääʹrrsaaǥǥjååʹđteei Tuomas Aslak Juuso, teʹl. 040 187 1331, tuomas.juuso(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, teʹl. 040 726 2688, pia.ruotsala(at)samediggi.fi
